/* No comment provided by engineer. */
" and %@" = " y %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f seg.";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ comentó: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ sugirió una identificación: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ es miembro de la red iNaturalist en %2$@. Las instituciones locales que apoyan a %3$@ tendrán acceso a su dirección de correo electrónico y a las coordenadas reales de tus observaciones aunque estén públicamente oscurecidas o sean privadas. ¿Deseas cambiar su afiliación?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ es parte de la red internacional iNaturalist. ¿Desea unirse a %2$@ para localizar su experiencia de iNaturalist y compartir datos con instituciones locales?";

/* site news */
"%@ News" = "%@ Noticias";

/* identification author attribution */
"%@'s ID" = "identificación de %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, construido %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, Versión %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observación";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observación para subir";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observaciones";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observaciones para subir";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "%1$@ requiere que completes el campo %2$@";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Acerca de";

/* title for about section of the guide screen */
"ABOUT" = "Acerca de";

/* about this project title */
"About this Project" = "Acerca de este proyecto";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "¿Cuenta?";

/* No comment provided by engineer. */
"Activity" = "Actividad";

/* Title for add comment failed alert */
"Add Comment Failure" = "Añade comentario de falla";

/* Title for add ID failed alert */
"Add Identification Failure" = "Añade identificación de falla";

/* No comment provided by engineer. */
"Add to Favorites" = "Agrega a favoritos";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "De acuerdo";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "¿Ya tienes una cuenta?";

/* Title for app section of settings. */
"App Settings" = "Configuración de la aplicación";

/* No comment provided by engineer. */
"Are you really sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "¿Estás seguro que deseas abandonar este proyecto?";

/* No comment provided by engineer. */
"Are you sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "¿Estás seguro? Esto es permanente.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentina: Fundación Vida Silvestre Argentina apoya a ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australia: Atlas of Living Australia apoya a iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Automático";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Auto completar nombres";

/* label for auto upload switch in settings */
"Automatic upload" = "Carga automática";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Al usar NaturaLista estás aceptando los términos y condiciones.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "Caltech y Cornell Tech ayudaron a desarrollar el sistema de visión artificial que sugiere identificaciones de especies a partir de fotografías. Agradecemos a Grant Van Horn, Serge Belongie y Pietro Perona estos avances en la investigación sobre visión artificial. Puedes encontrar más información en visipedia.org. Agradecemos especialmente a NVIDIA su asistencia adicional.";

/* Title for Camera button in media picker */
"Camera" = "Cámara";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Disparador de la cámara";

/* No comment provided by engineer. */
"Can't Add ID" = "No se pudo añadir ID";

/* No comment provided by engineer. */
"Can't Comment" = "No se puede comentar";

/* No comment provided by engineer. */
"Can't Fave" = "No se puede hacer favorito";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "No se pueden buscar tus observaciones ahora. Por favor inténtalo más tarde.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canadá: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, y Parks Canada gestionan iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Cancela";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelando...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "No se puede elegir una fecha en el futuro.";

/* Failure message */
"Cannot donate" = "No se puede donar";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "No se pueden cargar sugerencias: %@";

/* Store launch failure message */
"Cannot open store" = "No se puede abrir la tienda";

/* Failure message */
"Cannot rate" = "No se puede evaluar";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "No puede buscar en NaturaLista";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "No se puede enviar correo";

/* No comment provided by engineer. */
"Cannot use your location" = "No se puede usar tu ubicación";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "En cautiverio / cultivada";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Cautiverio / cultivado significa que el organismo no existe en vida silvestre ya que los seres humanos la han puesto allí. NaturaLista trata de observar organismos silvestres, y nuestros curadores no están interesados en observaciones de animales domésticos, jardines o animales en parques zoológicos.";

/* title for captive selector */
"Captive?" = "¿En cautiverio?";

/* casual data quality */
"Casual Grade" = "Grado casual";

/* label for change email address action in settings */
"Change email" = "Cambia email";

/* No comment provided by engineer. */
"Change Email" = "Cambia e-mail";

/* No comment provided by engineer. */
"Change email address?" = "¿Cambiar dirección de correo electrónico?";

/* accessibility label for change flash button */
"Change Flash" = "Cambiar flash";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Cambia estado de Flash. El estado actual es Auto";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Cambia estado de Flash. El estado actual es apagado";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Cambia estado de Flash. El estado actual es encendido";

/* label for change username action in settings */
"Change username" = "Cambia el nombre de usuario";

/* No comment provided by engineer. */
"Change Username" = "Cambiar nombre de usuario";

/* No comment provided by engineer. */
"Change username?" = "¿Cambiar nombre de usuario?";

/* No comment provided by engineer. */
"Change your profile photo?" = "¿Cambia tu imagen de perfil?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Selecciona esta casilla si deseas aplicar la licencia Creative Commons Atribución - No Comercial a tus fotografías. Además puedes elegir diferentes licencias o quitar las licencias después, pero esta es la mejor licencia para compartir con los investigadores.";

/* title of alert after you reset your password */
"Check your email" = "Revisa tu correo electrónico";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chile: Ministerio del Medio Ambiente apoya a iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Elige de la biblioteca";

/* title of inat network picker */
"Choose iNat Network" = "Escoge la red de iNaturalist.org";

/* title for project observations chooser */
"Choose Projects" = "Selecciona proyectos";

/* accessibility label for close camera button */
"Close Camera" = "Cierra la cámara";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Proyecto de colección";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombia: el Instituto Humboldt gestiona Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* label for contact support action in settings. */
"Contact support" = "Contacta a soporte";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Licencia de contenidos";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Copia el nombre científico";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "No estaba de acuerdo";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "No se ha podido añadir al proyecto %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "No se pudo determinar tu ubicación";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Creando observación...";

/* intro to credits section. */
"Credits" = "Créditos";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Danger Zone";

/* Header for data quality section of obs detail */
"Data Quality" = "Grado de calidad:";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Transferencia de datos";

/* No comment provided by engineer. */
"Default" = "Predeterminado";

/* button title to delete account */
"Delete Account" = "Delete Account";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Elimina descarga";

/* No comment provided by engineer. */
"Delete Error" = "Elimina error";

/* text of delete obs button */
"Delete Observation" = "Borra observación";

/* Deletes pending sync. */
"Deletes To Sync" = "Se eliminará al sincronizar";

/* title for description section of the guide screen */
"DESCRIPTION" = "Descripción";

/* Title for confirm new observation details view */
"Details" = "Detalles";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "No muestres sugerencias";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Hacer una donación a iNaturalist";

/* title for done button */
"Done" = "Done";

/* No comment provided by engineer. */
"Download" = "Descarga";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Descarga para uso fuera de línea";

/* No comment provided by engineer. */
"Download not available" = "Descarga no disponible";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Descargados";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Descargando: ...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Ecuador: Instituto Nacional de Biodiversidad (INABIO) apoya iNaturalist Ecuador (ecuador.inaturalist.org)";

/* The editor or author of the species guide */
"Editor" = "Editor";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Hubo un error en el servidor o la guía ya no existe.";

/* label for email field in settings */
"Email" = "Correo electrónico";

/* No comment provided by engineer. */
"Error" = "Error";

/* failure title when changing a setting. */
"Error changing setting." = "Error al cambiar las preferencias.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Error recuperando observaciones";

/* error loading leaderboard title */
"Error loading leaderboard" = "Error cargando tablero";

/* No comment provided by engineer. */
"Explore" = "Explorar";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Error al descargar la guía";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Error al iniciar sesión en Naturalista. Por favor, inténtalo de nuevo.";

/* title of alert when sound recording fails */
"Failed to Record" = "Error al grabar";

/* No comment provided by engineer. */
"Failed to save guide" = "No se ha podido guardar la guía";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Error al configurar la grabación de sonidos";

/* No comment provided by engineer. */
"Faved" = "Favorito";

/* No comment provided by engineer. */
"Featured" = "Destacado";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Falló la obtención de un token de autenticación. Por favor, contacta con help@inaturalist.org e inténtalo más tarde.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Trayendo observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Trayendo observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Buscar ubicaciones con el nombre '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Encuentra mis observaciones";

/* No comment provided by engineer. */
"Find observations near me" = "Encuentra observaciones cercanas";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Buscar organismos llamados '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Buscar gente llamada '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Buscar proyectos llamados '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Encontrando tu ubicación...";

/* finland partner */
"Finland: Finnish Museum of Naturalist History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finlandia: Museo Finlandés de Historia Natural (LUOMUS) apoya iNaturalist Finlandia (https://inaturalist.laji.fi)";

/* Title for forgot password button. */
"Forgot password?" = "¿Olvidaste la contraseña?";

/* Geoprivacy button title */
"Geoprivacy" = "Geoprivacidad";

/* No comment provided by engineer. */
"Go Back" = "Regresa";

/* Button to dismiss a tutorial screen */
"Got It" = "Entendido";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Greece: iSea apoyando a iNaturalist Grecia (greece.iNaturalist.org).";

/* No comment provided by engineer. */
"Guide download error" = "Error al descargar la guía";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "El editor de la guía debe activar esta función.";

/* accessibility label for guides button */
"Guides" = "Guías";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Las guías son creadas y compartidas por la comunidad de NaturaLista";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Las guías son listas de especies";

/* Title for help section of settings. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Éstas son nuestras principales sugerencias:";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account.";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "I consent to allow my personal information to be transferred to the United States of America.";

/* Title of identification failure alert */
"Identification Failed" = "Identificación fallida";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Identificación del grupo/especie";

/* No comment provided by engineer. */
"Identifications" = "Identificaciones";

/* No comment provided by engineer. */
"Identifiers" = "Identificadores";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Si el correo electrónico que pusiste está asociado con una cuenta de NaturaLista, deberías recibir un correo electrónico con la dirección registrada, para poder reiniciar tu contraseña.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Si deseas grabar una observación de sonido, tendrás que dar permiso a la aplicación de iNaturalist para usar el micrófono.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "Error de creación de imágenes";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "Error al guardar las imágenes";

/* No comment provided by engineer. */
"in project '%@'" = "en el proyecto '%@'";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist no tiene permiso para acceder a tu cámara.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist existe gracias a todas las personas que participan en nuestra comunidad. Las personas que desarrollan el software, diseñan la interfaz, mantienen nuestra infraestructura y fomentan la participación son Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard y Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist ha sido restringido al acceso a la cámara.";

/* inat joint initiative statement */
"iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society" = "iNaturalist es una iniciativa conjunta de la Academia de Ciencias de California y la National Geographic Society.";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "Red de iNaturalist";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "Lugares iNaturalist";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "NaturaLista utiliza los iconos Glyphish de Joseph Wain, ioniconos de Ben Sperry e iconos de Luis Prado y Roman Shlyakov del Proyecto Noun. NaturaLista también está muy agradecida a la comunidad Cocoapods, y a las contribuciones de nuestra propia comunidad de código abierto. Ver https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Usuario o contraseña incorrectos.";

/* No comment provided by engineer. */
"Internet connection required" = "Requiere conexión a Internet";

/* No comment provided by engineer. */
"Internet required" = "Requiere Internet";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "¡Presentando la Sincronización Automática!";

/* Invalid date alert title */
"Invalid Date" = "Fecha inválida";

/* Error for bad email when making account. */
"Invalid Email Address" = "Correo electrónico inválido";

/* Unknown invalid input */
"Invalid input" = "Entrada invalida";

/* No comment provided by engineer. */
"Invalid Location" = "Ubicación inválida";

/* Error for bad username when making account. */
"Invalid Username" = "Usuario inválido";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israel: la Universidad de Haifa apoya a iNaturalist Israel (israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "Las áreas protegidas de categoría II de IUCN son proporcionados por IUCN y UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Disponible en: www.protectedplanet.net.";

/* Join project button */
"Join" = "Únete";

/* join iNat network partner alert title */
"Join %@?" = "¿Únete a %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Únete a proyectos para seleccionarlos cuando registras observaciones";

/* No comment provided by engineer. */
"Joined" = "Unido";

/* No comment provided by engineer. */
"Joining..." = "Uniéndose...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Lon: %2$.5f Prec. %3$@mts.";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Lat.: %1$@, Long.: %2$@, Prec.: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Tablero de posiciones";

/* button to learn more about inat account policies */
"Learn More" = "Learn More";

/* learn more (about network partner changes) button text */
"Learn more" = "Conoce más";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Más información sobre la calidad de los datos >";

/* Leave project button */
"Leave" = "Abandona";

/* No comment provided by engineer. */
"Leaving..." = "Abandonando...";

/* The license of the species guide */
"License" = "Licencia";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Error recuperando la ubicación";

/* No comment provided by engineer. */
"Location Services Denied" = "Servicio de ubicación denegado";

/* No comment provided by engineer. */
"Location Services Restricted" = "Servicio de ubicación restringido";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Inicia sesión";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Inicia sesión / Regístrate";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Inicia sesión y sube esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Inicia sesión para permitir favoritos.";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Busca una especie por su nombre";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Busca el nombre de una especie";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Parece que hubo un error: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Parece que no tienes observaciones.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "¿Te gusta Naturalista? Califícanos";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxemburgo: Luxembourg National Museum of Natural History (MnhnL) apoya a iNaturalist Luxembourg (<a href=\"https://inaturalist.lu\">inaturalist.lu</a>)";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Asegúrate de que NaturaLista tiene permiso para acceder a tu ubicación o da al GPS por un tiempo para que la obtenga.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Gestiona descargas";

/* No comment provided by engineer. */
"Map of Observations" = "Mapa de observaciones";

/* Placeholder text for not logged title on me tab. */
"Me" = "Yo";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "México: Comisión Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO) gestiona NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Falla en la migración";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Problema en la migración";

/* No comment provided by engineer. */
"Missing Date" = "Falta fecha";

/* No comment provided by engineer. */
"Missing Location" = "Falta ubicación";

/* No comment provided by engineer. */
"Missing Required Field" = "Falta un campo obligatorio";

/* No comment provided by engineer. */
"My Content" = "Mi contenido";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "nombrado '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "nombrado '%@'";

/* No comment provided by engineer. */
"Nearby" = "Cerca";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Filtro de sugerencias cercanas";

/* needs id data quality */
"Needs ID" = "Necesita identificación";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Necesita tu atención";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Se necesita conexión a la red.";

/* No comment provided by engineer. */
"Network unavailable" = "Red no disponible";

/* No comment provided by engineer. */
"Network Unavailable" = "Red no disponible";

/* decline to change cemra permissions button title */
"Never mind" = "Olvídalo";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "¿Nuevo en NaturaLista? ¡Regístrate ahora!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "Nueva Zelanda: New Zealand Biodiversity Recording Network gestiona iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Noticias";

/* Confirm a new photo */
"NEXT" = "Siguiente";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "No";

/* No comment provided by engineer. */
"No description" = "Sin descripción";

/* No comment provided by engineer. */
"No iNaturalist Results" = "No hay resultados de NaturaLista";

/* place guess when we have no location information */
"No location" = "No hay ubicación";

/* No comment provided by engineer. */
"No matching taxa" = "No hay especies que concuerden";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "No hay permisos de acceso del micrófono";

/* No comment provided by engineer. */
"No network connection." = "No hay conexión de red.";

/* No comment provided by engineer. */
"No network connection. :(" = "No hay conexión de red. :(";

/* Header observation count title when there are none. */
"No Observations" = "No se encontraron observaciones";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "No se han encontrado observaciones en la zona del mapa.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "No se encontraron observaciones.";

/* No comment provided by engineer. */
"No observations yet." = "Aún no hay observaciones.";

/* accessibility label for no photo button
   Title for No Photo button in media picker */
"No Photo" = "No hay foto";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "No hay fotos ni sonidos y falta la identificación";

/* No comment provided by engineer. */
"No such organisms found. :(" = "No se encuentran tales organismos. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "No se encontró a esa persona. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "No se encontró ese lugar. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "No se encuentra tal proyecto. :(";

/* No comment provided by engineer. */
"No Thanks" = "No, gracias";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Sin actualizaciones todavía. ¡Está atento!";

/* No comment provided by engineer. */
"No URL configured" = "No hay URL configurada";

/* do not change network partner button */
"No, don’t change my affiliation" = "No, no cambiar mi afiliación";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "No hay foto";

/* No comment provided by engineer. */
"None, all rights reserved" = "Ninguno, todos los derechos reservados";

/* No comment provided by engineer. */
"Not Allowed" = "No permitido";

/* 403 unauthorized title */
"Not Authorized" = "No está autorizado";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notas...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* obscured geoprivacy */
"Obscured" = "Oscurecida";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Error de validación de campo de observación: %@";

/* No comment provided by engineer. */
"Observations" = "Observaciones";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Observaciones: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Observaciones: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observar";

/* No comment provided by engineer. */
"Observers" = "Observadores";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Desactivada";

/* No comment provided by engineer. */
"OK" = "Ok";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Activada";

/* Title error with oops text. */
"Oops" = "¡Ups!";

/* open geoprivacy */
"Open" = "Abierto";

/* No comment provided by engineer. */
"Open link in Safari" = "Abre enlace en Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Abrir configuración";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panamá: Ministerio de Ambiente gestiona iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "La contraseña debe tener 6 caracteres como mínimo.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Pausa";

/* No comment provided by engineer. */
"Paused" = "Pausado";

/* No comment provided by engineer. */
"Permission denied" = "Permiso denegado";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Información Personal";

/* Title for Photo Library button in media picker */
"Photo Library" = "Galería de fotos";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Error al cargar la foto";

/* Title for photo save error alert msg */
"Photo Save Error" = "Error al guardar la foto";

/* Title for photos error alert msg */
"Photos Error" = "Error en fotos";

/* accessibility label for pick from library button */
"Pick from Library" = "Escoge desde la biblioteca";

/* No comment provided by engineer. */
"Placeholder" = "Marcador de posición";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Atención: las observaciones se incluirán automáticamente en un proyecto de colección si cumplen con sus requisitos.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Por favor elije una ubicación válida.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Por favor, intenta de nuevo en algunos momentos.";

/* failure message when the user should just try again. */
"Please try again later." = "Por favor, inténtalo más tarde.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Por favor, actualiza los permisos de la cámara para tomar fotos con iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Por favor, sube para determinar la calidad de los datos";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos gestiona Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Publicado por";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Preferir No Seguimiento";

/* title for consent screen */
"Privacy" = "Privacy";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Política de privacidad";

/* private geoprivacy */
"Private" = "Privado";

/* choose projects button title. */
"Projects" = "Proyectos";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Los proyectos son colecciones de observaciones con un propósito común";

/* No comment provided by engineer. */
"Pull to Refresh" = "Arrastra para actualizar";

/* Rank in an ordered list */
"Rank" = "Clasificación";

/* action to re-download a species guide from the server */
"Re-download" = "Vuelve a descargar";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Grabar";

/* Title for Camera button in media picker */
"Record Sound" = "Grabar sonido";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Nivel de grabación (de 0 a 1)";

/* Title for sound recording screen */
"Recording Sound" = "Grabando sonido";

/* No comment provided by engineer. */
"Remove my profile photo" = "Quita mi foto de perfil";

/* No comment provided by engineer. */
"Removing..." = "Eliminando...";

/* No comment provided by engineer. */
"RESEARCH" = "INVESTIGACIÓN";

/* research data quality */
"Research Grade" = "Grado de investigación";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restringido al área actual del mapa";

/* No comment provided by engineer. */
"Resuming" = "Reanudando";

/* Retake a photo */
"RETAKE" = "Vuelve a tomar la fotografía";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Invierte la cámara";

/* Title for save new observation button */
"SAVE" = "Guarda";

/* No comment provided by engineer. */
"Save Anyway" = "Guarda de todos modos";

/* Done button for recording observation sounds */
"Save Recording" = "Guardar la grabación";

/* No comment provided by engineer. */
"Saving..." = "Guardando...";

/* No comment provided by engineer. */
"Search" = "Búsqueda";

/* placeholder for guide search field */
"Search for guide named..." = "Buscar una guía llamada...";

/* placeholder for project search field */
"Search for project named..." = "Buscar una guía llamada...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Búsqueda de organismos...";

/* No comment provided by engineer. */
"Searching for people..." = "Buscando gente...";

/* No comment provided by engineer. */
"Searching for place..." = "Buscando un lugar...";

/* No comment provided by engineer. */
"Searching for project..." = "Buscando un proyecto...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Buscando observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Buscando observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"seen at '%@'" = "visto en '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "visto por '%@'";

/* basis for a suggestion */
"Seen Nearby" = "Visto cerca";

/* default select title */
"Select" = "Selecciona";

/* select taxon title */
"Select \"%@\"" = "Selecciona \"%@\"";

/* title for date selector */
"Select Date" = "Selecciona fecha";

/* title for geoprivacy selector */
"Select Privacy" = "Selecciona la privacidad";

/* No comment provided by engineer. */
"Selected Observation" = "Selecciona observación";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Establece foto de perfil";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Configurando la cuenta de iNaturalist...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Configuración";

/* Title for share new observation button */
"SHARE" = "Comparte";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Comparte tus observaciones con la comunidad.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Compra en la tienda de iNat";

/* label for show common names switch in settings */
"Show common names" = "Mostrar nombres comunes";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Solo mostrar sugerencias cercanas";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Mostrar primero los nombres científicos";

/* No comment provided by engineer. */
"Sign out" = "Cierra sesión";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Regístrate";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "¡Regístrate ahora!";

/* No comment provided by engineer. */
"Signing Out" = "Cierra sesión";

/* skip button title */
"Skip ›" = "Omite";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Algunas leyes de privacidad de datos, como la Regulación General de Protección de Datos de la Unión Europea (RPD), requieren el consentimiento explícito para transferir información personal de sus jurisdicciones a otras jurisdicciones en las que la protección legal de esta información no sea considerada adecuada. A partir de 2020, la Unión Europea ya no considera que los Estados Unidos sean una jurisdicción que proporcione una protección jurídica adecuada de la información personal, específicamente debido a la posibilidad de que el gobierno de Estados Unidos vigile los datos que entran en ese país. Es posible que otras jurisdicciones tengan la misma opinión. El uso de iNaturalist requiere el almacenamiento de información personal como tu dirección de correo electrónico, todos los datos de iNaturalist se almacenan en los Estados Unidos, y no podemos estar seguros de la jurisdicción legal en donde estás usando iNaturalist, así para cumplir con las leyes de privacidad como el GDPR, debe reconocer que comprende y acepta este riesgo y consentimiento para transferir su información personal a los servidores de iNaturalist en los Estados Unidos. Para obtener más información sobre la información que recopilamos y cómo la utilizamos, consulte nuestra Política de Privacidad y nuestros Términos de Uso. No hay forma de tener una cuenta de iNaturalist sin almacenar información personal así que la única forma de revocar este consentimiento es eliminar su cuenta.";

/* No comment provided by engineer. */
"Somewhere..." = "En alguna parte...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Ordena";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Fuente: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Especies";

/* species count on the explore leaderboard. */
"Species: %ld" = "Especies: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Especies: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Estadísticas";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Deja de subir";

/* No comment provided by engineer. */
"Suggest ID" = "Sugiere ID";

/* label for suggest species switch in settings */
"Suggest species" = "Sugiere especies";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Sugerencias basadas en observaciones e identificaciones ofrecidas por la comunidad de NaturaLista, de %1$@, %2$@, %3$@, entre otros.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Sugerencias en base a observaciones e identificaciones proporcionadas por la comunidad de NaturaLista.";

/* Title of me header when syncing. */
"Syncing..." = "Sincronizando...";

/* Category of iOS standard places for place search */
"System Places" = "Lugares del sistema";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "Etiquetas";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Toma foto";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Dinos por qué";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Términos de servicio";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "The entered text doesn't match.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Todavía no hay observaciones para este proyecto. ¡Regresa pronto!";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "No hay forma de tener una cuenta de iNaturalist sin almacenar información personal en los Estados Unidos de América.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "No hay manera de tener una cuenta de iNaturalist sin almacenar información personal.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Hubo un error inesperado.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Esta observación fue votada de Grado Casual por la comunidad de NaturaLista.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Observación de grado casual porque se encuentra en cautiverio o cultivada.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "La observación necesita la fecha para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "La observación necesita la ubicación para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "La observación necesita más identificaciones de la comunidad para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "La observación necesita una fotografía para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "La observación necesita más identificaciones de la comunidad de NaturaLista para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This project has no description." = "Este proyecto no tiene descripción.";

/* No comment provided by engineer. */
"This project has no title." = "Este proyecto no tiene título.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Esto también eliminará tus observaciones en este proyecto.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Esto eliminará todos los cambios o elementos añadidos desde esta app y que no se hayan sincronizado con iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Esto descargará %@ de datos, así que podrás utilizar esta guía incluso cuando no tengas acceso a Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Periodo";

/* No comment provided by engineer. */
"Timeout" = "Tiempo de espera agotado";

/* project title header */
"Title" = "Título";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Proyecto tradicional";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Vuelve a intentarlo la próxima vez que tengas conexión a Internet.";

/* button title to turn on autoupload */
"Turn On" = "Activa";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Activa la Sincronización Automática y tus observaciones se subirán automáticamente a NaturaLista.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Proyecto paraguas";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "No se puede añadir una identificación a esta observación. Por favor inténtalo más tarde.";

/* No comment provided by engineer. */
"Unable to find location" = "Incapaz de encontrar ubicación";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "No se puede encontrar el nombre de la ubicación";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "No se puede identificar esta observación a esa especie. Por favor inténtalo más tarde.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Error 401 no autenticado, no se ha podido cargar a iNaturalist. Por favor, contacta help@inaturalist.org e inténtalo más tarde.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Reino Unido: National Biodiversity Network Trust apoya a iNaturalist Reino Unido (<a href=\"https://uk.inaturalist.org\">uk.inaturalist.org</a>)";

/* unknown taxon */
"Unknown" = "Desconocido";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Autor desconocido";

/* Message body when we don't know the error */
"Unknown error" = "Error desconocido";

/* Unknown error */
"Unknown error while making an identification." = "Error desconocido mientras se hacía una identificación.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Error desconocido. %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Nota sin título";

/* Title for progress view when migrating db */
"Updating database..." = "Actualizando la base de datos...";

/* No comment provided by engineer. */
"Updating..." = "Actualizando...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Sube";

/* No comment provided by engineer. */
"Upload Error" = "Error al subir";

/* upload failed alert title */
"Upload Failed" = "¡Carga fallida!";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Sube esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Sincroniza esta observación para ver favoritos o hacerla favorita.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Subiendo ...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Usuario";

/* users can login with their username or their email address. */
"Username or email" = "Nombre de usuario o correo electrónico";

/* Title for version section of settings. */
"Version" = "Versión";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Vídeo tutorial";

/* button to view privacy policy */
"View Privacy Policy" = "Ver Política de Privacidad";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Ve sugerencias";

/* button to view terms of use */
"View Terms of Use" = "Ver Términos de Uso";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visita %@ para crear tus proyectos";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Visita Naturalista.mx para crear tus propias guías";

/* basis for a species suggestion */
"Visually Similar" = "Visualmente similar";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visualmente similar / visto cerca";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Esperando para subir...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Estamos agradecidos por la ayuda a la traducción proporcionada por los siguientes miembros de la comunidad de crowdin.com: Catherine B, Vladimir Belash, Carlos Galindo Leal, Carlos Alonso, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, y vilseskog. Para participar en el equipo de traductores de iNaturalis iOS, visita https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "No tenemos permiso de iOS para usar tu ubicación.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Almacenamos información personal como nombres de usuario y direcciones de correo electrónico para gestionar cuentas en este sitio, y para cumplir con las leyes de privacidad, necesitamos que marque esta casilla para indicar que usted da su consentimiento a este uso de la información personal. Para saber sobre la información que recopilamos y cómo la utilizamos, consulte nuestra Política de Privacidad y nuestros Términos de Uso. No hay forma de tener una cuenta de iNaturalist sin almacenar información personal así que la única forma de revocar este consentimiento es eliminar su cuenta.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "No podemos obtener tu foto de iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "No estamos suficientemente seguros para hacer una recomendación, pero he aquí nuestras mejores sugerencias:";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "No estamos lo suficientemente seguros para dar una recomendación.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Estamos bastante seguros está en el %2$@ de %1$@.";

/* unknown taxon title */
"What did you see?" = "¿Qué viste?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "¿Que significa en cautiverio o cultivada?";

/* No comment provided by engineer. */
"Which organism?" = "¿Qué organismo?";

/* No comment provided by engineer. */
"Which person?" = "¿Qué persona?";

/* No comment provided by engineer. */
"Which place?" = "¿Qué lugar?";

/* No comment provided by engineer. */
"Which project?" = "¿Qué proyecto?";

/* No comment provided by engineer. */
"Whoops" = "Vaya";

/* Default upload failure alert title. */
"Whoops!" = "¡Vaya!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Sin fecha, esta observación puede ser muy difícil de identificar con precisión y nunca alcanzará el grado de investigación.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Sin ubicación, será muy difícil que otros puedan identificar esta observación con precisión y nunca alcanzará el grado de investigación.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Sin al menos una foto o sonido, va a ser imposible que puedan ayudarte a identificarlo.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "¿Te gustaría compartir tu informe de migración con help@inaturalist.org para ayudar en la corrección de errores?";

/* positive response to binary choice, yes or no */
"Yes" = "Si";

/* change network partner button */
"Yes, change my affiliation" = "Si, cambia mi afiliación";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Sí, elimina esta observación";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Yes, license my content so scientists can use my data.";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Sólo puedes cambiar tu afiliación de red una vez al día.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "No tienes permiso para hacer eso. Tu cuenta puede haber sido suspendida. Por favor, ponte en contacto con help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "No tienes permiso para hacer eso. Tu cuenta puede haber sido suspendida. Por favor, ponte en contacto con help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Para hacer esto debes estar conectado a Internet.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Debes tener conexión a internet para subir tus observaciones a NaturaLista";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Por favor conéctate para poder ver tus proyectos.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Debes estar conectado para hacer eso.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Debes estar conectado para poder sincronizar los proyectos de la comunidad.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Debes iniciar sesión para subir observaciones.";

/* No comment provided by engineer. */
"You must be logged in!" = "Debes estar conectado!";

/* Account is required error message */
"You must be logged in." = "Debes estar conectado.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Debes registrarte para poder unirte a un proyecto.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "You must re-authenticate to delete your account.";

/* 401 unauthorized message */
"You need to log in to do that." = "Debes iniciar sesión para hacer esto.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Recibirás actualizaciones cuando hayas subido observaciones.";

/* Title for account section of settings. */
"Your Account" = "Tu cuenta";

/* No comment provided by engineer. */
"Your Guides" = "Tus guías";

/* Placeholder for free text observation field value */
"Your response here" = "Tu respuesta aquí";
